// 王大锤 2020/4/15  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的楠楠",
        "花开一季，有落红为证",
        "你就像春天的太阳，温暖而不寒冷照耀我的心房",
        "你是我遇见的所有美好里的刚刚好",
        "钟情于你 ，我想牵着你的手",
        "遇见了你，我的野心又出现了",
        "❤楠楠",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-04-07T02:01:20",
    // 双方的名字
    names: ["胖楠", "大锤"]
}
